[
  "editing-toolbar",
  "obsidian-image-toolkit",
  "dataview",
  "obsidian-outliner",
  "remember-cursor-position",
  "cycle-through-panes",
  "recent-files-obsidian",
  "better-fn",
  "obsidian-admonition",
  "obsidian-completr",
  "keyboard-analyzer",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "execute-code",
  "obsidian-projects",
  "calendar",
  "obsidian-style-settings",
  "obsidian-zoom",
  "obsidian-tasks-plugin"
]